{"pageProps":{"post":{"date":"2024-09-28T14:11:02.763Z","slug":"12baaf96-82c5-432a-9484-2a75cce6d4d3","preview":"Verwerkingsopdracht inleiding filosofie","title":"Inleiding filosofie","tagline":"Verwerkingsopdracht inleiding filosofie","image":"https://images.unsplash.com/photo-1657295791913-5074c912398e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=996&q=80","content":"# Verwerking 1\n\n**Wat is contingentie?**\n\nContingentie is voor mij alles, dat ook mogelijk anders had kunnen zijn. Hierbij denk ik vooral aan het bekende butterfly effect (Harris, 2020), wat wil zeggen dat elke gemaakte keuze kan leiden tot andere gevolgen. Of anders gezegd elke mogelijke actie, leidt tot een andere reactie. \n\nWat voor mij hierbuiten valt zijn de noodzakelijke/feitelijke dingen, ofwel datgene dat altijd al is geweest, en onveranderlijk is. Hierbij denk ik vooral aan natuurwetten, zoals de zwaartekracht. Dat zwaartekracht er is, is een gegeven; het kan zelf niet veranderen. Onze belevenis van zwaartekracht kan daarentegen wel weer veranderen.\n\n---\n  \n**Het probleem tussen denken en zijn**\n\nHet filosofische probleem tussen denken en zijn komt volgens mij neer op de vraag; wanneer wordt een gedachte kennis? Deze vraag stelt Braeckman et al. (2010, pp. 20-21) ook op een iets andere manier: \"Hoe kan ik achterhalen of wat ik denk, ook overeenkomt met de werkelijkheid?”. Deze vraag is voor mij de kern van het probleem tussen denken en zijn, want deze vraag wrikt ook weer andere vragen los. Wat is een gedachte? Wat is de werkelijkheid? \n\nVoor mij draait dit filosofische probleem om de relatie tussen onze mentale processen en de wereld om ons heen, en hoe we die twee op een zinvolle manier met elkaar kunnen verbinden. Het gaat erom hoe ons denken en de werkelijkheid elkaar beïnvloeden en hoe we kunnen weten of onze gedachten echt overeenkomen met de werkelijkheid.\n\n\n# Verwerking 2 \n\n**Vraag 1:** Herken je het verschil van Berson tussen kloktijd en ervaringstijd? Welke verschillen zijn er tussen die twee tijden? Is dat een gradueel of een essentieel verschil? Anders gezegd, is de klok alleen maar preciezer dan de ervaren tijd, of is kloktijd echt anders dan de persoonlijke ervaring van tijd?\n\n**Antwoord:** Ik herken zeker het verschil tussen kloktijd en ervaringstijd. Kloktijd zelf is als ware een meetbare constante, dat dit verder door de mens is vormgegeven doet er niet toe. Ervaringstijd is daarentegen niet constant, ieder persoon ervaart de passering van de tijd op een andere manier.\n\n---\n\n**Vraag 2**: Laat het mentale leven zich niet in ‘blokken’ indelen?\n\n**Antwoord:** Ja, het mentale leven laat zich in blokken leiden, althans zo ervaar ik het. De duur vloeit voor mij van het ene blok naar het andere. Als ik bijvoorbeeld klaar ben met school of werk, duurt het even voordat ik echt tot rust kom en het werk achter me laat.\n\n---\n\n**Vraag B:** Waarom kun je volgens Bergson niet meerdere keren achter elkaar precies dezelfde waarneming hebben? Merk je zelf ook dat naarmate je ouder wordt je anders naar dezelfde dingen gaat kijken? Welke rol speelt de herinnering daarin?\n\n**Antwoord:** Bergson stelt dat het onmogelijk is om exact dezelfde waarneming te hebben, omdat de variabele van een waarneming altijd verschillen. Met als belangrijkste variabele de herinneringen van eerdere waarnemingen, want elke keer dat je een nieuwe waarneming hebt, heb je ook een grotere set van herinneringen van eerdere waarnemingen.\n\n---\n\n**Vraag 3:** Op het werk kan het lijken of je het leven van alledag achter je moet laten, je speelt een rol waarbij het niet zoveel toe doet wie je buiten het werk bent. Dat je opa ziek is, dat je te weinig hebt geslapen of dat je vroeger een verlegen kind was, is niet direct van belang in de werksituatie. Dat kan een gevoel van discontinuïteit geven. Alsof de vergadering, het overleg of de dienst losstaan van de rest van je leven.\n\nToch spelen de gebeurtenissen op het werk zich af tegen de achtergrond van wie of wat je vanaf je geboorte tot in de toekomst bent. Hoe kijk je tegen de continuïteit van jezelf aan? Welke rol kan die spelen in het werk?\n\n**Antwoord:** Voor mij voelt het soms alsof ik twee persoonlijkheden heb ontwikkeld: één voor professionele situaties, en één voor thuis, met familie en vrienden. Maar ik merk daarbij wel dat mijn levenservaringen in beide persoonlijkheden terugkomen. Alles wat ik heb meegemaakt, helpt me in beide contexten beter te functioneren. Uiteindelijk zijn het allemaal onderdelen van mijzelf, alleen laat ik deze niet allemaal in ieder context uitblinken.\n\n---\n\n**Vraag E:** Wat verstaat Bergson volgens jou onder het onbewuste?\n\n**Antwoord:** Bergson verstaat het onbewuste als een verstopte opslagplek van informatie, die automatisch de benodigde informatie geeft voor de situatie waarin jij je op het moment verkeerd.\n\n---\n\n**Vraag 4:** Hoe verhouden volgens jou verleden en geheugen zich tot elkaar en wat zegt dat over iemands karakter?\n\n**Antwoord:** Het verleden, geheugen, en daarbij herinneringen zijn alles wat een persoon maakt, op uiterlijk na. Zonder geheugen is het onmogelijk om nieuwe te leren, relaties te onderhouden of zelfs te maken. Iemands karakter of persoonlijkheid is dus compleet gevormd door middel van zijn verleden en geheugen.\n\n---\n\n**Vraag 5:** Stel je hebt een druk professioneel leven waarin je precies hebt uitgestippeld wat je wanneer moet doen om verder te komen. Onverwachts krijg je een aanbieding om te spreken op een belangrijk congres. De lezing kan een positieve wending aan je carrière geven, maar de planning van je andere werkzaamheden zal er flink onder lijden. Noteer in maximaal 300 woorden je overwegingen om wel of niet aan het congres deel te nemen, en gebruik daarbij de begrippen kloktijd en durée.\n\n**Antwoord:** Of ik deze aanbieding zou aangrijpen of niet ligt eraan hoeveel de andere werkzaamheden hieronder zouden lijden, en of ik hier alleen zelf onder lijdt, of dat anderen hiervan ook de gevolgen zullen voelen. De kloktijd die benodigd is voor de aanbieding zijn voor mij dus alles bepalend. \n\nEchter zou de aanbieding wel een goede kans zijn voor persoonlijke ontwikkeling, en voor de durée, maar toch zou voor mij de benodigde kloktijd doorslaggevend zijn.\n\n---\n\n# Bronnen\n\nHarris, W. (2020, August 20). How Chaos Theory Works. HowStuffWorks. [https://science.howstuffworks.com/math-concepts/chaos-theory.htm](https://science.howstuffworks.com/math-concepts/chaos-theory.htm)\n\nBraeckman, A., Raymaekers, B., & Van Riel, G. (2010). Wijsbegeerte.\n"}},"__N_SSG":true}