{"pageProps":{"post":{"date":"2024-09-28T12:14:07.276Z","slug":"e08dea0a-e484-4268-9389-17092393fbb1","preview":"Motivatiebrief voor de minor, en creatieve verwerking","title":"Motivatiebrief - Creatieve Verwerking","tagline":"","image":"/images/portfolio/creatieve-verwerking.jpeg","content":"# Motivatiebrief\n\nIk heb ervoor gekozen om de minor Filosofie, Wereldreligies en Spiritualiteit te volgen, omdat ik op al deze gebieden eigenlijk nog niet zoveel kennis heb. Dit wil ik graag veranderen, en deze minor lijkt me daarvoor een goede start.\n\nAls het gaat om filosofie, weet ik nog niet veel over de inhoud. Maar ik ben wel iemand die graag nadenkt over waarom de dingen zijn zoals ze zijn. Vaak blijven die gedachten bij mij echter in mijn hoofd zitten, en ik hoop dat ik tijdens deze minor leer hoe ik mijn ideeën beter kan uiten, zowel in gesprekken als op papier. Dit is iets waar ik altijd moeite mee heb gehad, waardoor ik er vaak niet aan toe kom om te zeggen wat ik denk, ook al zou ik dat wel willen.\n\nWat me het meest aantrekt in deze minor zijn de lessen over wereldreligies, vooral omdat ik christelijk ben opgevoed en eigenlijk weinig weet over andere religies. Toen ik de beschrijving van de minor las, realiseerde ik me dat ik niet goed weet wat andere mensen precies geloven en wat dat voor hen betekent. Ik hoop dat ik tijdens deze minor meer inzicht krijg in hoe mensen over de hele wereld omgaan met religie, en welke normen en waarden daarbij horen. Mijn interesse ligt vooral bij hoe deze religies vandaag de dag nog steeds invloed hebben, en minder bij de geschiedenis ervan.\n\nSpiritualiteit is iets waar ik me nog nooit echt voor heb opengesteld of over heb nagedacht. Het klinkt voor mij een beetje ‘zweverig’, en daarom ben ik er best sceptisch over. Ik heb dus nog niet echt een idee wat ik hierover ga leren, maar ik ga mijn best doen om met een open mindset de lessen in te gaan.\nHet doel van deze minor is voor mij vooral om mijn wereldbeeld te verbreden, en om mijzelf op communicatieve vlakken te verbeteren.\n\nNaast dit alles is het natuurlijk ook goed voor de motivatie om een weekje naar Rome te gaan. Ook kijk ik er naar uit om tijdens deze minor nieuwe mensen te leren kennen.\n\n---\n\n# Creatieve Verwerking\n\n/images/portfolio/creatieve-verwerking.jpeg\n\nPlaatje is gegenereerd met AI.\n\nOnderstaande prompt is gebruikt op https://copilot.microsoft.com/images/create\n\n“A scene showing Philosophy, World Religions, and Spirituality, with the Roman Colosseum in the background. A student is depicted deep in thought, surrounded by symbols like a question mark and a light bulb. In the center, a globe with various religious symbols and diverse people. A lotus flower and a burning candle to symbolize spirituality. The Colosseum is prominently visible.”\n\n\n\n"}},"__N_SSG":true}